<DOCTYPE html>
<html lang="ja">
	<head>
		<meta charset="UTF-8">
		<title>（仮）JTRIPオフィシャルサイト</title>
		
		<link type="text/css" rel="stylesheet" href="./css/style.css">
		<script src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
		<script type="text/javascript" src="./js/main.js"></script>
		<link href='https://fonts.googleapis.com/css?family=Oswald:700' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css">

	</head>
	<body>
		<?php include "header.php"; ?>
		
		<!--<?php include "bars.php"; ?>-->

		<div class="bracket">
			<h3>受け具・フックボルト</h3>
			
		<?php include "functions.php"; ?>
		<?php
			bracket_1(
			'V受け【JT-107A】',
			'2,500円(税別)',
			'jt_107a.jpg',
			'フックボルト は付属していません。別途お買い求めください。',
			'スタンド用のアタッチメントです。',
			'別売りのフックボルトで支えます。スタンドがけをしたまま後輪を外す事ができます。ご利用になる場合は弊社製フックボルト（JT-107シリーズ）を推奨いたします。（他社製フックボルトでは形状が合わず車体に傷が入ることがあります）'
			)
		?>
		<?php
			bracket_1(
			'V受け2【JT-107A2】',
			'2,500円(税別)',
			'jt_107a2.jpg',
			'フックボルト は付属していません。別途お買い求めください。',
			'スタンド用のアタッチメントです。',
			'別売りのフックボルトで支えます。スタンドがけをしたまま後輪を外す際、邪魔にならないようにアームを切り詰めました。ご利用になる場合は弊社製フックボルト（JT-107シリーズ）を推奨いたします。（他社製フックボルトでは形状が合わず車体に傷が入ることがあります）<br>リフト時にV受けよりも外れやすいので若干のコツを要しますが、リフトした後はV受けと同等の安定性を発揮します。 '
			)
		?>
		
		<?php
			bracket_1(
			'ZRX用V受け【JT-107S】',
			'4,000円(税別)',
			'jt_107s.jpg',
			'フックボルト およびスタンド本体は付属していません。別途お買い求めください。',
			'ZRX用設計のアタッチメントです。',
			'スタンドは必ずワイドショートローラースタンド【JT-125P】をご使用ください。'
			)
		?>
		
		<?php
			bracket_2(
			'L受け【JT-104L2】',
			'2,500円(税別)',
			'jt_104l2.jpg',
			'スタンド用のアタッチメントです。',
			'スイングアーム底面で支えます。スタンドがけをしたまま後輪を外す事ができます。パイプスイングアームなど断面が円形のもの、への字スイングアーム車などにも使用できますが、若干安定性がスポイルされます。'
			)
		?>
		
		<?php
			bracket_2(
			'L受け【JT-104L4】',
			'2,500円(税別)',
			'jt_104l4.jpg',
			'スタンド用のアタッチメントです。',
			'上記L受けよりも小さく、小型車向きです。（大型車にも使用できますが、安定性を損なう恐れがあります）<br>スイングアーム底面で支えます。スタンドがけをしたまま後輪を外す事ができます。パイプスイングアームなど断面が円形のもの、への字スイングアーム車などにも使用できますが、若干安定性がスポイルされます。'
			)
		?>
		
		<?php
			bracket_2(
			'はじめて受け【JT-104H】',
			'3,500円(税別)',
			'jt_104h.jpg',
			'スタンド用のアタッチメントです。',
			'写真のΦ8mmシャフトは個別に販売もいたします。'
			)
		?>

			<?php
			bracket_2(
			'ゴム受け【JT-104S】',
			'4,000円(税別)',
			'logo.jpg',
			'スタンド用のアタッチメントです。',
			'車体を傷つけないゴム製です。通常使用では懸架、解除時に引っかかる場合があり、リフトにも若干力を要するので特に理由のない場合は「L受け」をお勧めしております。<br><a href="">耐久用Vプレート受け【JT-R107W】</a> 使用時はこちらをお選びください。'
			)
			
		?>
<p>続く</p>
		<?php include "footer.php"; ?>
		
	</body>
</html>