<DOCTYPE html>
<html lang="ja">
	<head>
		<meta charset="UTF-8">
		<title>（仮）JTRIPオフィシャルサイト</title>
		
		<link type="text/css" rel="stylesheet" href="./css/style.css">
		<script src="https://code.jquery.com/jquery-1.11.3.min.js"></script>
		<script type="text/javascript" src="./js/main.js"></script>
		<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css">

		</head>
	<body>
		<?php include "header.php"; ?>
		
		<div class="bracket">
			<h3>オプションパーツ【リア】</h3>
		<?php include "functions.php"; ?>
		<?php
			bracket_2(
			'アリートブレーキロック',
			'1,500円(税別)',
			'brakelockimg2.jpg',
			'ブレーキロックの便利アイテム',
			'動画内でもご紹介の通りスタンドを立てるときにはフロントブレーキのロックが必須です。このブレーキレバーの固定をスマートかつ確実に行う、すぐれものアイテムがこのアリート製ブレーキロック。<br>ブレーキ周りのメンテナンスにも便利な一品です。'
			)
		?>
		
		<?php
			bracket_2(
			'L受け【JT-104L2】',
			'2,500円(税別)',
			'jt_104l2.jpg',
			'スタンド用のアタッチメントです。',
			'スイングアーム底面で支えます。スタンドがけをしたまま後輪を外す事ができます。パイプスイングアームなど断面が円形のもの、への字スイングアーム車などにも使用できますが、若干安定性がスポイルされます。'
			)
		?>

		<?php
			bracket_1(
			'V受け【JT-107A】',
			'2,500円(税別)',
			'jt_107a.jpg',
			'フックボルト は付属していません。別途お買い求めください。',
			'スタンド用のアタッチメントです。',
			'別売りのフックボルトで支えます。スタンドがけをしたまま後輪を外す事ができます。ご利用になる場合は弊社製フックボルト（JT-107シリーズ）を推奨いたします。（他社製フックボルトでは形状が合わず車体に傷が入ることがあります）'
			)
		?>
	
		<?php
			bracket_1(
			'V受け2【JT-107A2】',
			'2,500円(税別)',
			'jt_107a2.jpg',
			'フックボルト は付属していません。別途お買い求めください。',
			'スタンド用のアタッチメントです。',
			'別売りのフックボルトで支えます。スタンドがけをしたまま後輪を外す際、邪魔にならないようにアームを切り詰めました。ご利用になる場合は弊社製フックボルト（JT-107シリーズ）を推奨いたします。（他社製フックボルトでは形状が合わず車体に傷が入ることがあります）<br>リフト時にV受けよりも外れやすいので若干のコツを要しますが、リフトした後はV受けと同等の安定性を発揮します。 '
			)
		?>

		<?php
			bracket_1(
			'ZRX用V受け【JT-107S】',
			'4,000円(税別)',
			'jt_107s.jpg',
			'フックボルト およびスタンド本体は付属していません。別途お買い求めください。',
			'ZRX用設計のアタッチメントです。',
			'スタンドは必ずワイドショートローラースタンド【JT-125P】をご使用ください。'
			)
		?>
	<p>エキセントリックコンバージョンキット【JS-BLF01A】</p>
		
		</div>
	
	<?php include "footer.php"; ?>
	</body>
</html>